<?php include_once 'temp/header.php' ?>
<section class='cart auto-padding'>
    <div class='wrapper'>
        <div class='cart-content'>
            <div class='cart-content-general'>
                <div class='-img'>
                    <img src='/assets/img/products/weber-12.png' alt=''>
                </div>
                <div class='-text'>
                    <h1>Лак ПФ-283</h1>
                    <strong>Тип материала: </strong><span>Лак</span>
                    <ul>
                        Тип защищаемой поверхности:
                        <li>- Дерево</li>
                        <li>- Черные металлы</li>
                        <li>- Загрунтованный металл</li>
                    </ul>
                    <ul>
                        Тип защищаемой поверхности:
                        <li>- Дерево</li>
                        <li>- Черные металлы</li>
                        <li>- Загрунтованный металл</li>
						<li>- Дерево</li>
						<li>- Загрунтованный металл</li>
						<li>- Дерево</li>
                    </ul>
                </div>
            </div>
            <div class='cart-content-descr'>
                <p>Назначение</p>
                <span>Лак ПФ-283 предназначается для покрытия по масляным краскам, деревянным и металлическим поверхностям, эксплуатируемых внутри помещений.</span>
                <p>Руководство по применению</p>
                <span>Перед нанесением лака деревянную поверхность предварительно зачищают шлифовальной шкуркой, очищают от пыли, металлическую поверхность очищают от загрязнений (жировых, других), ржавчины, окалины.</span>
                <p>Нанесение</p>
                <span>Лак ПФ-283 наносят кистью, валиком или краскораспылителем.
Каждый слой сушат до полного высыхания. При необходимости лак разбавляют
</span>
                <p>Разбавители</p>
                <span>Для разбавления лака применяются следующие растворители:
Скипидар, сольвент, ксилол или их смесь с уайт-спиритом (нефрас С4-155/200) в соотношении 1:1.</span>
                <p>Основные показатели</p>
                <span>Расход лака на однослойное покрытие, гр/м2  ……........................ <strong> 70-75</strong><br>
Время сушки для каждого слоя при темп. +20 оС, ч, не более…........ <strong>36</strong>
                </span>
                <p>Специальные свойства</p>
                <span>Антикоррозионная защита металла, Антисептик для дерева, Износостойкое покрытие, Глянцевая / Полуглянцевая, Матовая / Полуматовая, Для внутренних работ, Декоративные свойства</span>
                <p>Стойкость к воздействию</p>
                <span>Влагостойкость, Износостойкость, Защита от плесени и грибка, Защита от коррозии, Стойкость к ультрафиолетовому излучению, Устойчивость к моющим средствам, Маслостойкость</span>
                <p>По типу связующего</p>
                <span>ПФ (пентафталевые)</span>
            </div>
        </div>
    </div>
</section>
<?php include_once 'temp/footer.php' ?>
